"Loading..." = "Bezig met laden...";
"Connection Error" = "Verbindingsfout";
"Search Temporarily Unavailable" = "Onze excuses, zoeken is momenteel niet beschikbaar";
"Error" = "Fout";
"No Loc Error Title" = "Locatiegebaseerde dienst uitgeschakeld";
"No Loc Error Message" = "Zonder locatiegebaseerde diensten kunnen wij je geen locaties in jouw omgeving aantonen. Om locatiegebaseerde diensten in te schakelen ga naar Instellingen";
"Details" = "Details";
"List" = "Lijst";
"Map" = "Kaart";
"Settings" = "Instellingen";
"Wheelchair Settings" = "Filter locaties op toegankelijkheid";
"Category Settings" = "Filter locaties op categorie";
"EditPOIViewInfoLabel" = "Informatie";
"Signed In" = "Aangemeld";
"Signed In As" = "Aangemeld als";
"Not Logged In" = "Je bent niet aangemeld";
"Sign Out" = "Afmelden";
"About Wheelmap" = "Over";
"Credits:" = "Credits";
"credits.map.data.title" = "Map Data:";
"Icons Credits" = "Iconen: Yusuke Kamiyamane";
"Dev Credits" = "iPhone Ontwikkeling: Dorian Roy";
"Copyright" = "© 2015 Sozialhelden e.V. Alle rechten voorbehouden.";
"Close" = "Sluiten";
"Search Results" = "Zoekresultaten";
"Nearby Places" = "Nabijgelegen locaties ";
"Places near %@" = "Locaties nabij %@";
"Places in map segment" = "Locaties in het kaartsegment";
"OK" = "OK";
"Cancel" = "Annuleren";
"BackButton" = "Terug";
"Unknown Place" = "Onbekende locatie";
"Loading Places" = "Locaties aan het laden";
"No Results" = "Geen locaties gevonden";
"Zoom Closer" = "Inzoomen om locaties te zien";
"Still not found?" = "Nog steeds niet gevonden?";
"Tap to Add Place" = "Tik hier om een locatie toe te voegen";
"Save Changes" = "Wijzigingen opslaan";
"Confirm Place %@ Status %@" = "De status van %1$@  wordt veranderd naar %2$@";
"Add Place" = "Locatie toevoegen";
"Edit Name" = "Naam bewerken";
"Edit Type" = "Typ bewerken";
"Edit Location" = "Locatie bewerken";
"Drag Pin" = "Sleep de rode pin om de locatie aan te geven";
"Edit Description" = "Wijzig commentaar";
"Edit Address" = "Wijzig adres";
"Street Placeholder" = "Straat";
"Housenumber Placeholder" = "Nr.";
"Postcode Placeholder" = "Postcode";
"City Placeholder" = "Stad";
"Edit Website" = "Website bewerken";
"Edit Phone" = "Telefoonnummer bewerken";
"Add Description" = "Commentaar toevoegen";
"Description Note" = "Je kunt een commentaar over de rolstoeltoegankelijkheid van deze locatie toevoegen  ";
"Add Address" = "Adres toevoegen";
"Add Website" = "Website toevoegen";
"Add Phone" = "Telefoonnummer toevoegen";
"URL" = "URL";
"Enter valid URL" = "Graag een geldige URL ingeven";
"Confirm Add Place" = "Wil je deze locatie aan Wheelmap toevoegen?";
"Add Place Button" = "Een nieuwe locatie toevoegen";
"Confirm Edit Place" = "Wil je deze locatie echt wijzigen?";
"Edit Place Button" = "Wijzigingen opslaan";
"Error Place Not Editable" = "Sorry, maar blijkbaar kan deze locatie niet met Wheelmap gewijzigd worden ";
"Place Added" = "Locatie toegevoegd";
"Place Edited" = "Locatie bewerkt";
"Place Added Message" = "Het kan enige minuten duren voordat de wijzigingen in de zoekresultaten voorkomen";
"EditPOIViewNameLabel" = "Naam";
"field_type" = "Type";
"field_wheelchair" = "Rolstoel";
"field_wheelchair:description" = "Commentaar";
"EditPOIViewAddressLabel" = "Adres";
"EditPOIViewPhoneLabel" = "Telefoon";
"EditPOIViewWebsiteLabel" = "Website";
"EditPOIViewPositionLabel" = "Locatie";
"Accessibility" = "Rolstoel";
"accessibility_limited" = "Gedeeltelijk rolstoeltoegankelijk";
"accessibility_no" = "Niet rolstoeltoegankelijk";
"accessibility_unknown" = "Toegankelijkheid onbekend";
"Sign In" = "Aanmelden";
"Sign In Prompt" = "Aanmelden met jouw Wheelmap account.";
"Username" = "E-mail";
"Password" = "Wachtwoord";
"Sign In Button" = "Inloggen";
"Sign Up Prompt" = "Je bent nieuw hier? Registreer nu bij OpenStreetMap en Wheelmap.org";
"Sign Up Button" = "Aanmelden";
"User Credentials Error" = "Verkeerde gebruikersnaam of wachtwoord. Probeer het nog eens.";
"Account Linkage Error" = "Jouw account is nog niet aan een OpenStreetMap account gelinked. Klik op OK om de browser te openen en dit te veranderen";
"ToiletAccessYes" = "Rolstoeltoegankelijk toilet";
"ToiletAccessUnknown" = "Onbekende status van toilet";
"ToiletAccessNo" = "Toilet niet rolstoeltoegankelijk";
"ToiletAccessContentYes" = "● Deuropeningen binnen breedte min 90 cm (35 in)\n● Keerruimte min. 150 cm x 150 cm (59 in x 59 in)\n● Toiletbril op rolstoelhoogte\n● Handgrepen opklapbaar\n● Wastafel toegankelijk";
"ToiletAccessContentNo" = "";
"WheelchairAccessYes" = "Volledig toegankelijk";
"WheelchairAccessLimited" = "Gedeeltelijk toegankelijk";
"WheelchairAccessNo" = "Niet toegankelijk";
"WheelchairAccessUnknown" = "Toegankelijkheid onbekend";
"WheelchairAccessContentYes" = "● Ingang zonder trede\n● Alle ruimtes toegankelijk zonder treden\n● Als er een WC is, is het rolstoeltoegankelijk";
"WheelchairAccessContentLimited" = "● Ingang trede niet hoger dan 7 cm (3 in)\n● Belangrijkste ruimtes toegangelijk zonder treden";
"WheelchairAccessContentNo" = "● Ingang trede hoger dan 7 cm (3 in)\n● Belangrijkste ruimtes zijn niet toegangelijk zonder treden";
"category_accommodation" = "Accommodatie";
"category_government" = "Overheid";
"category_money_post" = "Bank & Postkantoor";
"category_education" = "Onderwijs";
"category_food" = "Eten & Drinken";
"category_leisure" = "Recreatie";
"category_misc" = "Diversen";
"category_shopping" = "Winkelen";
"category_sport" = "Sport";
"category_tourism" = "Tourisme";
"category_public_transfer" = "Openbaar vervoer";
"aerodrome" = "Vliegterrein";
"alcohol" = "Alcohol";
"archaeological_site" = "Archeologische vindplaats";
"arena" = "Arena";
"arts_centre" = "Kunstcentrum";
"artwork" = "Kunstwerk";
"atm" = "Pinautomaat";
"attraction" = "Attractie";
"bakery" = "Bakkerij";
"bank" = "Bank";
"bar" = "Bar";
"battlefield" = "Slagveld";
"beach" = "Strand";
"beach_resort" = "Strand resort";
"beacon" = "Baken";
"bed_and_breakfast" = "Bed & Breakfast";
"beverages" = "Dranken";
"bicycle" = "Fiets";
"bicycle_rental" = "Fietsverhuur";
"boatyard" = "Werf";
"books" = "Boekhandel";
"bureau_de_change" = "Wisselkantoor";
"bus_station" = "Busstation";
"bus_stop" = "Bushalte";
"butcher" = "Slagerij";
"cable_car" = "Kabelbaan";
"cafe" = "Café";
"camp_site" = "Camping";
"car_rental" = "Autoverhuur";
"car_sharing" = "Car Sharing";
"caravan_site" = "Caravan terrein";
"castle" = "Kasteel";
"cave_entrance" = "Grotingang";
"chair_lift" = "Stoeltjeslift";
"chalet" = "Chalet";
"cinema" = "Bioscoop";
"clothes" = "Kleding zaak";
"college" = "Universiteit";
"computer" = "Computer";
"convenience" = "Gemakswinkel";
"courthouse" = "Gerechtsgebouw";
"department_store" = "Warenhuis";
"doityourself" = "Doe het zelf";
"drinking_water" = "Drinkwater";
"dry_cleaning" = "Stomerij";
"electronics" = "Elektronica";
"fast_food" = "Fast food";
"ferry" = "Veerboot";
"ferry_terminal" = "Veerhaven";
"florist" = "Bloemist";
"fuel" = "Brandstof";
"furniture" = "Meubels";
"gallery" = "Galerij";
"garden_centre" = "Tuincentrum";
"guest_house" = "Gasthuis";
"hairdresser" = "Kapper";
"halt" = "Halte";
"hardware" = "Ijzerwaren";
"hospital" = "Ziekenhuis";
"hostel" = "Hostel";
"hotel" = "Hotel";
"information" = "Informatie";
"kindergarten" = "Kleuterschool";
"kiosk" = "Kiosk";
"library" = "Bibliotheek";
"mall" = "Winkelcentrum";
"memorial" = "Monument";
"motel" = "Motel";
"museum" = "Museum";
"nightclub" = "Nachtclub";
"optician" = "Opticien";
"outdoor" = "Outdoor";
"parking" = "Parkeergelegenheid";
"parking_aisle" = "Parkeerplaats";
"pharmacy" = "Apotheek";
"place_of_worship" = "Gebedshuis";
"platform" = "Perron";
"post_office" = "Postkantoor";
"pub" = "Kroeg";
"public_building" = "Openbaar gebouw";
"restaurant" = "Restaurant";
"school" = "School";
"shoes" = "Schoenen";
"sports_centre" = "Sportcentrum";
"stadium" = "Stadion";
"subway_entrance" = "Metro ingang";
"supermarket" = "Supermarkt";
"swimming" = "Zwemmen";
"swimming_pool" = "Zwembad";
"terminal" = "Terminal";
"theatre" = "Theater";
"theme_park" = "Pretpark";
"toilets" = "Toiletten";
"tower" = "Toren";
"townhall" = "Gemeentehuis";
"tram_stop" = "Tram halte";
"university" = "Universiteit";
"veterinary" = "Dierenarts";
"viewpoint" = "Uitzichtspunt";
"zoo" = "Dierentuin";
"Yes" = "Ja";
"No" = "Nee";
"LeaveApp" = "Ben je zeker dat je de app wilt verlaten?";
"Call" = "Wil je dit nummer bellen?";
"twitter" = "Twitter";
"facebook" = "Facebook";
"email" = "E-mail";
"sms" = "SMS";
"DetailsViewHeadline" = "Detailweergave";
"DetailsView4ButtonViewCallLabel" = "Bellen";
"DetailsView4ButtonViewInfoLabel" = "Commentaar";
"DetailsView4ButtonViewRouteLabel" = "Route";
"DetailsViewAskFriendsButtonLabel" = "Doe mee: vraag je vrienden of deze locatie rolstoeltoegankelijk is";
"DetailsViewChoosePhotoSource" = "Kies bestand";
"DetailsViewUploadOptionCamera" = "Camera";
"DetailsViewUploadOptionPhotoAlbum" = "Foto's";
"DetailsViewMoreInfoButtonLabel" = "Meer informatie";
"ShareLocationViewHeadline" = "Deel locatie";
"EditPOIViewHeadline" = "Bewerken";
"EditPOIViewCategoryLabel" = "Categorie";
"EditPOIViewSetMarkerButton" = "Plaats pin";
"CommentViewLabel" = "Leer meer over de rolstoeltoegankelijkheid van deze locatie hier";
"ShareLocationLabel" = "Ik heb deze locatie op Wheelmap.org gevonden";
"AskFriendsLabel" = "Weet jij of deze locatie rolstoeltoegankelijk is?";
"DashboardNearby" = "Locaties nabij";
"DashboardMap" = "KAART";
"DashboardCategories" = "CATEGORIEËN";
"DashboardHelp" = "DOE MEE";
"SearchForPlace" = "Zoek naar nabijgelegen locaties";
"Places" = "Locaties";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "Uitgevoerd";
"RegisterNew" = "Registeren";
"UsernamePlaceholder" = "E-mail";
"MapHybrid" = "Hybride";
"MapStandard" = "Standaard";
"MapSatellite" = "Satelliet";
"PlacesNearby" = "Nabijgelegen locaties ";
"HelpByMarking" = "Help mee and markeer de rolstoeltoegankelijkheid van deze nabijgelegen locaties";
"NoAddress" = "Geen adres beschikbaar";
"NoWebsite" = "Geen website beschikbaar";
"NoPhone" = "Geen telefoonnummer beschikbaar";
"EditPOIStateHeadline" = "Status";
"NavBarEditButton" = "Bewerken";
"NavBarSaveButton" = "Opslaan";
"TitleHelp" = "Doe mee";
"LoadingWheelText" = "Actualiseer resultaten";
"SaveNodeFailed" = "Data niet opgeslagen";
"FetchNodesFails" = "Data niet geactualiseerd";
"NoPOIsFound" = "Geen locaties gevonden";
"TermsText" = "Wheelmap heeft zijn Gebruiksvoorwaarden en Gegevensbeschermingsbeleid geüpdatet. Als je allebei accepteert kan je nieuwe locaties blijven toevoegen, foto's uploaden en commentaren schrijven";
"TermsAcceptButton" = "Accepteren";
"TermsDeniedButton" = "Afwijzen";
"TermsDeniedText" = "Omdat je onze Gebruiksvoorwarden en Gegevensbeschermingsbeleid niet geaccepteerd hebt kan je een aantal functies van de app niet gebruiken. Je kan dit veranderen door weer in te loggen and allebei te accepteren.";
"TermsTitle" = "Gebruiksvoorwarden";
"TermsCouldNotUpdate" = "Update van gebruikers information iis niet gelukt. Probeer het opnieuw!";
"NoResources" = "Geen resources gevonden.  Controleer jouw internet connectie en start de app opnieuw";
"NavBarTitleCategory" = "Categorie";
"NavBarTitleWheelChairStatus" = "Rolstoel status";
"PhotoUuploadSuccess" = "De foto upload is gelukt";
"PhotoUuploadFailed" = "De foto upload is niet gelukt. Probeer het opnieuw.";
"FetchingPhotoURLFailed" = "Foto's van deze locatie konden niet gedownload worden";
"POIStatusChangeFailed" = "De update van de rolstoeltoegankelijkheid van deze locatie is mislukt. Probeer het opnieuw. ";
"NavBarTitleSharing" = "Delen";
"NavBarTitleComment" = "Commentaar";
"NavBarTitleEdit" = "Bewerken";
"NavBarTitleSetMarker" = "Zet locatie";
"SearchResult" = "Zoekresultaat";
"NavBarTitleDetail" = "Detail";
"FacebookSuccess" = "Delen gelukt";
"TweetSuccess" = "Delen gelukt";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "E-mail verzonden";
"MailSendFailed" = "E-mail kon niet worden verzonden";
"SMSSendSuccess" = "SMS verzonden";
"SMSSendFailed" = "SMS kon niet worden verzonden ";
"EditPOIViewSetMarkerButtonDisabled" = "Niet beschikbaar";
"NavBarTitleSetNodeType" = "Zet locatie type";
"EditPOIViewNodeTypeLabel" = "Locatie type";
"SetMarkerInstruction" = "Sleep de rode pin naar de juiste positie van de locatie";
"ConfirmImageUpload" = "Wil je deze foto uploaden?";
"PleaseSetMarker" = "Graag de positie van deze locatie zetten!";
"NoSearchService" = "Zoeken niet beschikbaar";
"DetailsView4ButtonViewShareLabel" = "Delen";
"NodeNoCategorySet" = "Kies een categorie!";
"NodeNoNameSet" = "Graag een naam ingeven!";
"AcceptDataTerms" = "Ik accepteer alinea's 1 en 2 van het Gegevensbeschermingsbeleid";
"AcceptUserTerms" = "Ik accepteer the Gebruiksvoorwaarden";
"PleaseAcceptAllTerms" = "Wil je de Gebruiksvoorwaarden en Gegevensbeschermingsbeleid accepteren?";
"SaveSucess" = "Data opgeslagen";
"FirstStartBothAccounts" = "Belangrijk: Je hebt een OpenStreetMap account EN een Wheelmap account nodig om de Wheelmap app in zijn volledige omvang te kunnen gebruiken.";
"FirstStartNoAccount" = "Je hebt nog geen OpenStreetMap account of Wheelmap account?";
"FirstStartNoAccountRegister" = "Registreer allebei nu.";
"FirstStartOnlyOSM" = "Je hebt al een OpenStreetMap account maar  nog geen Wheelmap account? Geen probleem! Log in op Wheelmap.org en ga naar \"Profiel\". Daar kan je jouw Wheelmap account aanmaken.";
"FirstStartButton" = "Ok, heb ik begrepen!";
"LoginScreenForgotPassword" = "Wachtwoord vergeten?";
"LoginScreenNoWheelmapAccount" = "Je hebt nog geen Wheelmap account? Log in op Wheelmap.org met jouw OpenStreetMap account en ga naar \"Profiel\". Daar kan je jouw Wheelmap.org account aanmaken.";
"WhyOSMAccount" = "Waarom heb ik een OSM gebruikers account nodig?";
"DescribeWhyOSMAccount" = "Wheelmap.org is op OpenStreetMap gebaseerd. Alle data op de kaart komt van de OpenStreetMap database. Dus, om informatie toe te kunnen voegen of te bewerken heb je een OpenStreetMap gebruikers account nodig.";
"LoginOverOSMText" = "Om op Wheelmap.org in te kunnen loggen heb je een OpenStreetMap account nodig";
"LoginOverOSM" = "Ga naar OSM login";
"OSMAccount" = "Je hebt nog geen OSM account?";
"StepsToOSMAccount" = "Vier stappen om in te loggen\n1. Klik op \"OSM registratie\" en registreer een OSM gebruikers account\n2. Ga naar jouw e-mail en klik op de activatielink die je gekregen hebt\n3. Open de Wheelmap app\n4. Log in met jouw OSM account (gebruikersnaam en wachtwoord)";
"OSMRegistration" = "OSM registratie";
"intro.button.next" = "Volgende";
"intro.button.done" = "Uitgevoerd";
"intro.start.title" = "Welkom bij Wheelmap";
"intro.start.description" = "Je kan hier rolstoeltoegankelijke locaties zoeken, vinden an markeren.";
"intro.search.title" = "Zoek naar locaties";
"intro.search.description" = "Vind rolstoeltoegankelijke locaties vlakbij.";
"intro.state.title" = "Markeer locaties en toiletten";
"intro.state.description" = "Je hoeft hiervoor niet geregistreerd te zijn";
"intro.edit.title" = "Locaties bewerken";
"intro.edit.description" = "Je moet hiervoor met jouw Profiel ingelogd zijn";
"intro.last.description" = "Je kunt meer tips en info vinden in de <a href=http://wheelmap.org/en/faqs/ target=\"_blank\">FAQs</a> op <a href=http://wheelmap.org/ target=\"_blank\">Wheelmap.org</a>.\nInteresse in nieuws van de community?\nBekijk de <a href=http://wheelmap.org/en/blog-2/ target=\"_blank\">blog</a> of schrijf je in voor onze <a href=http://wheelmap.org/en/news-network/newsletter-2/ target=\"_blank\">nieuwsbrief</a>!";
"intro.last.title" = "En nu: Veel plezier met het zoeken, vinden en markeren!";
